// Main Menu
"About Epson Printer Utility 4" = "关于 Epson Printer Utility 4";
"Preferences..." = "偏好设置...";
"Services" = "服务";
"Hide Epson Printer Utility 4" = "隐藏 Epson Printer Utility 4";
"Hide Others" = "隐藏其他";
"Show All" = "显示全部";
"Quit Epson Printer Utility 4" = "退出 Epson Printer Utility 4";

"Utility" = "应用工具";

"File" = "文件";
"Close" = "关闭";

"Settings" = "设置";
"Driver Settings" = "驱动设置";
"Driver Settings11" = "监视参数";

"Window" = "窗口";
"Minimize" = "最小化";
"Zoom" = "缩放";
"Bring All to Front" = "全部调到前面";

"Help" = "帮助";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "更新";
"Buy Epson Ink" = "购买爱普生原装正品墨盒";
"Buy Epson Ink Tips" = "您可以通过互联网购买爱普生原装正品墨盒。";
"Printer List" = "打印机列表";
"Printer List Tips" = "选择打印机.";
"Preferences" = "驱动设置";
"Pref Button Tips" = "您可以对所选打印机进行打印机驱动设置。";
"Preferences11" = "监视参数";
"Pref Button Tips11" = "您可对所选打印机进行监视器设置。";

"Version" = "版本";

"Connect" = "已连接";
"Offline" = "未连接";
"Communication error" = "通讯错误";
"Error occurred" = "发生错误。";
"Warning occurred" = "您有一条关于打印机状态的信息。";
"Idle" = "准备就绪";
"Cleaning status" = "打印机繁忙";
"Ink maintenance status" = "打印机繁忙";
"Shipment status" = "更换墨盒";
"Busy" = "正在打印";
"Changing black ink" = "正在转换黑色墨水";
"Charging status" = "正在给墨水系统充墨";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "使用此工具自动检测错误和墨量。";

"Head Cleaning" = "打印头清洗";
"Head Cleaning Tips" = "如果打印质量下降或喷嘴检查工具查出喷嘴阻塞，请使用此工具。";
"Head Cleaning2" = "打印头清洗";
"Head Cleaning2 Tips" = "如果打印质量下降或喷嘴检查工具查出喷嘴阻塞，请使用此工具。";
"Head Cleaning3" = "打印头清洗";

"Print Head Alignment" = "打印头校准";
"Print Head Alignment Tips" = "如果在打印输出中有未对齐的竖线，请使用此工具。";
"Print Head Alignment2" = "打印头校准";
"Print Head Alignment2 Tips" = "如果在打印输出中有未对齐的竖线，请使用此工具。";
"Print Head Alignment3" = "打印头校准";
"Print Head Alignment3 Tips" = "如果在打印输出中有未对齐的竖线，请使用此工具。";

"Nozzle Check" = "喷嘴检查";
"Nozzle Check Tips" = "如果在打印输出中有空白或较浅打印区域出现时，请使用此工具。";
"Nozzle Check2" = "喷嘴检查";
"Nozzle Check2 Tips" = "如果在打印输出中有空白或较浅打印区域出现时，请使用此工具。";
"Nozzle Check3" = "打印头喷嘴检查";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "使用此工具优化您的打印机。";
"LFP Remote Panel2 Tips" = "使用此工具优化您的打印机。";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "使用此工具优化您的打印机。";

"Manual" = "手册";
"Manual Tips" = "打开产品手册。";

"Firmware Updater" = "打印机固件更新";
"Firmware Updater Tips" = "使用此工具来更新您的打印机固件。";

"AHC" = "自动喷嘴检查并清洗";
"AHC Tips" = "如果打印质量降低，请使用此工具。";

"AHC J" = "自动打印头清洗";
"AHC J Tips" = "打印机将要清洗打印头喷嘴并自动执行打印头清洗";

"Printer Info" = "打印机和选项信息";
"Printer Info Tips" = "使用此工具来设置或检验打印机和选件的设置。";

"Power Ink Flushing" = "大墨量冲洗";
"Power Ink Flushing Tips" = "首先执行“打印头清洗”，在多次打印头清洗后如打印质量问题仍然没有解决，请使用此应用工具。";
"Power Ink Flushing Tips2" = "使用此工具改进打印质量。";
"Power Ink Flushing2" = "深度清洗";
"Power Ink Flushing2 Tips" = "使用此工具改进打印质量。";

"Ink Replacement" = "更换墨盒";
"Ink Replacement Tips" = "使用此工具更换墨盒。";

"PG Cleaning" = "导纸轨清洗";
"PG Cleaning Tips" = "如果您的打印输出变脏，请使用此工具。";

"IDO" = "墨水浓度优化 ";
"IDO Tips" = "优化墨水的颜料浓度。";

"Printer Settings" = "打印机设置";
"Printer Settings Tips" = "使用此应用工具对打印机进行设置。";

"Ink Tank Utility" = "墨仓应用工具";
"Ink Tank Utility Tips" = "使用这个应用工具补充墨仓。";

"Box Settings" = "存储器设置";
"Box Settings Tips" = "存储器设置";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "使用此工具自动检测错误和墨量。";

"Confidential Job Settings" = "机密打印任务设置";
"Confidential Job Settings Tips" = "机密打印任务设置";

/* Status Monitor */
"Ink Levels" = "墨量";
"Ink Cartridge Information" = "信息";
"OK" = "确定";

"Manufacturer :" = "制造商:";
"Ink type :" = "墨水类型:";
"Cartridge type :" = "墨盒类型:";
"Cartridge code :" = "墨盒编号:";
"Production date :" = "生产日期:";
"Manufacturer" = "制造商";
"Ink type" = "墨水类型";
"Cartridge type" = "墨盒类型";
"Cartridge code" = "墨盒编号";
"Production date" = "生产日期";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "电源";
"Battery" = "电池";
"AC" = "交流电";
"Charging..." = "正在充电...";

/* Progress Sheet */
"Processing..." = "正在处理...";
"Please wait." = "请稍等。";

/* Error Window */
"Status desciption" = "状态描述";
"Action to take" = "需采取的行动";
"Error" = "错误";
"Warning" = "警告";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4 不能启动。
请检查以下。
- 此产品电源打开。
- 此产品正确地连接到计算机。
- 此产品出现在打印机的列表框中。

如果错误不能确定， 您的计算机不能使用Epson Printer Utility 4。";
"UTAlert_2" = "一个或多个资源未找到。请重新安装打印机驱动程序。";
"UTAlert_3" = "现在正在清洗!!";
"UTAlert_OKButton" = "确定";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "关于打印状态的通知";
"PREF_WARNING_CB_01" = "墨量低";
"PREF_WARNING_CB_02" = "维护请求";
"PREF_WARNING_CB_03" = "电池电量低";
"PREF_WARNING_CB_04" = "其它警告";
"PREF_WARNING_CB_05" = "更换黑色墨水";
"PREF_WARNING_CB_06" = "墨水干燥中";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "其他设置";
"PREF_BLACKPRINT_CB_01" = "允许临时黑白打印模式打印";
"PREF_BLACKPRINT_TEXT" = "当您的彩色墨盒已到使用寿命时，临时用黑白打印模式打印。
您可以通过以下条件下采用黑白打印模式打印:
- 介质类型: 普通纸
- 色彩: 灰度模式
- 无边距: 不选择";
